{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "，": 4,
      "the": 5,
      "。": 6,
      ".": 7,
      "and": 8,
      "a": 9,
      "The": 10,
      "of": 11,
      "is": 12,
      "من": 13,
      "to": 14,
      ",": 15,
      "in": 16,
      "like": 17,
      "في": 18,
      "و": 19,
      "looks": 20,
      "I": 21,
      "'": 22,
      "me": 23,
      "it": 24,
      "are": 25,
      "على": 26,
      "this": 27,
      "on": 28,
      "s": 29,
      "with": 30,
      "رجل": 31,
      "This": 32,
      "look": 33,
      "colors": 34,
      "painting": 35,
      "علي": 36,
      "man": 37,
      "feel": 38,
      "makes": 39,
      "very": 40,
      "woman": 41,
      "that": 42,
      "يبدو": 43,
      "be": 44,
      "her": 45,
      "مع": 46,
      "It": 47,
      "at": 48,
      "as": 49,
      "بها": 50,
      "اللون": 51,
      "for": 52,
      "but": 53,
      "his": 54,
      "فى": 55,
      "face": 56,
      "بعض": 57,
      "she": 58,
      "has": 59,
      "so": 60,
      "يوجد": 61,
      "seems": 62,
      "make": 63,
      "ملابس": 64,
      "an": 65,
      "he": 66,
      "people": 67,
      "they": 68,
      "dark": 69,
      "ترتدي": 70,
      "لونه": 71,
      "الرجل": 72,
      "ابيض": 73,
      "color": 74,
      "not": 75,
      "what": 76,
      "scene": 77,
      "تجلس": 78,
      "بشكل": 79,
      "يرتدي": 80,
      "or": 81,
      "out": 82,
      "A": 83,
      "جميل": 84,
      "sad": 85,
      "وسط": 86,
      "picture": 87,
      "looking": 88,
      "السماء": 89,
      "from": 90,
      "t": 91,
      "by": 92,
      "blue": 93,
      "تبدو": 94,
      "because": 95,
      "كبير": 96,
      "اسود": 97,
      "white": 98,
      "مجموعة": 99,
      "الكثير": 100,
      "red": 101,
      "عليها": 102,
      "all": 103,
      "به": 104,
      "beautiful": 105,
      "just": 106,
      "way": 107,
      "about": 108,
      "الخضراء": 109,
      "جميلة": 110,
      "جدا": 111,
      "-": 112,
      "لونها": 113,
      "الالوان": 114,
      "love": 115,
      "ذات": 116,
      "sky": 117,
      "بيضاء": 118,
      "مجموعه": 119,
      "يجلس": 120,
      "black": 121,
      "سيدة": 122,
      "something": 123,
      "الناس": 124,
      "there": 125,
      "really": 126,
      "هذا": 127,
      "have": 128,
      "seem": 129,
      "هذه": 130,
      "الاشجار": 131,
      "background": 132,
      "يظهر": 133,
      "water": 134,
      "لوحة": 135,
      "رائع": 136,
      "البحر": 137,
      "ما": 138,
      "bright": 139,
      "if": 140,
      "reminds": 141,
      "شعر": 142,
      "image": 143,
      "عليه": 144,
      "امرأة": 145,
      "فستان": 146,
      "person": 147,
      "well": 148,
      "their": 149,
      "expression": 150,
      "صغير": 151,
      "eyes": 152,
      "خضراء": 153,
      "سوداء": 154,
      "how": 155,
      "happy": 156,
      "يقف": 157,
      "can": 158,
      "جميله": 159,
      "التي": 160,
      "الألوان": 161,
      "peaceful": 162,
      "لون": 163,
      "trees": 164,
      "غير": 165,
      "appears": 166,
      "،": 167,
      "feeling": 168,
      "am": 169,
      "think": 170,
      "فتاة": 171,
      "one": 172,
      "detail": 173,
      "up": 174,
      "day": 175,
      "i": 176,
      "ذو": 177,
      "عن": 178,
      "you": 179,
      "see": 180,
      "being": 181,
      "green": 182,
      "little": 183,
      "امراه": 184,
      "life": 185,
      "calm": 186,
      "احمر": 187,
      "لا": 188,
      "ملامح": 189,
      "تقف": 190,
      "some": 191,
      "my": 192,
      "الأشجار": 193,
      "باللون": 194,
      "nice": 195,
      "ويبدو": 196,
      "flowers": 197,
      "There": 198,
      "فتاه": 199,
      "quite": 200,
      "which": 201,
      "انها": 202,
      "انه": 203,
      "الحزن": 204,
      "going": 205,
      "sense": 206,
      "حيث": 207,
      "طويل": 208,
      "شكل": 209,
      "تظهر": 210,
      "سيده": 211,
      "light": 212,
      "بين": 213,
      "شخص": 214,
      "بعضها": 215,
      "figure": 216,
      "child": 217,
      "feels": 218,
      "ان": 219,
      "ويوجد": 220,
      "إليها": 221,
      "gives": 222,
      "good": 223,
      "over": 224,
      "was": 225,
      "مكان": 226,
      "الصورة": 227,
      "لقد": 228,
      "شعرت": 229,
      "him": 230,
      "lines": 231,
      "women": 232,
      "content": 233,
      "its": 234,
      "عندما": 235,
      "فوق": 236,
      "would": 237,
      "الارض": 238,
      "بجانب": 239,
      "time": 240,
      "بحر": 241,
      "into": 242,
      "much": 243,
      "أن": 244,
      "الوان": 245,
      "!": 246,
      "له": 247,
      "almost": 248,
      "كبيرة": 249,
      "هناك": 250,
      "نظرت": 251,
      "old": 252,
      "\"": 253,
      "too": 254,
      "down": 255,
      "يده": 256,
      "men": 257,
      "no": 258,
      "صورة": 259,
      "contrast": 260,
      "together": 261,
      "who": 262,
      "yellow": 263,
      "?": 264,
      "والسماء": 265,
      "interesting": 266,
      "off": 267,
      "شعرها": 268,
      "البيضاء": 269,
      "dress": 270,
      "other": 271,
      "piece": 272,
      "منظر": 273,
      "يدها": 274,
      "don": 275,
      "صغيرة": 276,
      "girl": 277,
      "here": 278,
      "m": 279,
      "صوره": 280,
      "الرجال": 281,
      "ازرق": 282,
      "lady": 283,
      "اشجار": 284,
      "مما": 285,
      "two": 286,
      "يمسك": 287,
      "She": 288,
      "المياه": 289,
      "while": 290,
      "اللوحة": 291,
      "someone": 292,
      "artist": 293,
      "اللوحه": 294,
      "الابيض": 295,
      "ينظر": 296,
      "كل": 297,
      "لوحه": 298,
      "them": 299,
      "طفل": 300,
      "让人不由感到满足": 301,
      "head": 302,
      "تحمل": 303,
      "الى": 304,
      "portrait": 305,
      "وهي": 306,
      "الاشخاص": 307,
      "让人感到满足": 308,
      "art": 309,
      "وجه": 310,
      "زرقاء": 311,
      "لها": 312,
      "around": 313,
      "work": 314,
      "حمراء": 315,
      "البعض": 316,
      "الأشخاص": 317,
      "للغاية": 318,
      "كبيره": 319,
      "use": 320,
      "body": 321,
      "عاريه": 322,
      "العديد": 323,
      "الجبال": 324,
      "place": 325,
      "used": 326,
      "الي": 327,
      "أبيض": 328,
      "كرسي": 329,
      "بعضهم": 330,
      "these": 331,
      "scary": 332,
      "shapes": 333,
      "tree": 334,
      "simple": 335,
      "figures": 336,
      "hair": 337,
      "subject": 338,
      "though": 339,
      "more": 340,
      "وهناك": 341,
      "want": 342,
      "الذي": 343,
      "صغيره": 344,
      "young": 345,
      "منزل": 346,
      "الشمس": 347,
      "ترتدى": 348,
      "الاسود": 349,
      "让人惊叹": 350,
      "عارية": 351,
      "بدون": 352,
      "تمسك": 353,
      "او": 354,
      "give": 355,
      "المكان": 356,
      "الاحمر": 357,
      "اصفر": 358,
      "مذهل": 359,
      "through": 360,
      "الصوره": 361,
      "faces": 362,
      "relaxing": 363,
      "great": 364,
      "الزهور": 365,
      "أشجار": 366,
      "امرأه": 367,
      "عجوز": 368,
      "Looks": 369,
      "داخل": 370,
      "تنظر": 371,
      "details": 372,
      "حول": 373,
      "different": 374,
      "يوحي": 375,
      "do": 376,
      "وهو": 377,
      "ومن": 378,
      "awe": 379,
      "bit": 380,
      "since": 381,
      "sitting": 382,
      "warm": 383,
      "رائعه": 384,
      "lot": 385,
      "nature": 386,
      "السيده": 387,
      "شئ": 388,
      "appear": 389,
      "عالية": 390,
      "فيها": 391,
      "He": 392,
      "أسود": 393,
      "against": 394,
      "المرأة": 395,
      "pretty": 396,
      "trying": 397,
      "kind": 398,
      "امام": 399,
      "could": 400,
      "holding": 401,
      "يحمل": 402,
      "、": 403,
      "clouds": 404,
      "style": 405,
      "الأبيض": 406,
      "hard": 407,
      "facial": 408,
      "الاخضر": 409,
      "calming": 410,
      "know": 411,
      "النساء": 412,
      "drawing": 413,
      "town": 414,
      "يقوم": 415,
      "الفتاه": 416,
      "اخضر": 417,
      "الزرقاء": 418,
      "baby": 419,
      "fun": 420,
      "تعطي": 421,
      "small": 422,
      "when": 423,
      "让人害怕": 424,
      "naked": 425,
      "wonder": 426,
      "تباين": 427,
      "funny": 428,
      "long": 429,
      "been": 430,
      "إلى": 431,
      "مشهد": 432,
      "وكأنها": 433,
      "كتاب": 434,
      "wearing": 435,
      "ثياب": 436,
      "للغايه": 437,
      "يشبه": 438,
      "landscape": 439,
      "sun": 440,
      "sadness": 441,
      "رائعة": 442,
      "مختلفة": 443,
      "الأرض": 444,
      "المنازل": 445,
      "also": 446,
      "back": 447,
      "يثير": 448,
      "large": 449,
      "paint": 450,
      "جمال": 451,
      "الجميلة": 452,
      "orange": 453,
      "الفتاة": 454,
      "photo": 455,
      "shows": 456,
      "ولكن": 457,
      "وجهها": 458,
      "still": 459,
      "creepy": 460,
      "الشكل": 461,
      "يجلسون": 462,
      "تشبه": 463,
      "السوداء": 464,
      "تلك": 465,
      "عاري": 466,
      "many": 467,
      "وجهه": 468,
      "اشخاص": 469,
      "relaxed": 470,
      "تقوم": 471,
      "تفاصيل": 472,
      "قبعة": 473,
      "الجميله": 474,
      "done": 475,
      "البيوت": 476,
      "بني": 477,
      "right": 478,
      "ألوان": 479,
      "توضح": 480,
      "even": 481,
      "منها": 482,
      "each": 483,
      "lovely": 484,
      "made": 485,
      "شاب": 486,
      "طريق": 487,
      "doesn": 488,
      "go": 489,
      "احد": 490,
      "having": 491,
      "فيه": 492,
      "شاطئ": 493,
      "وكأنه": 494,
      "get": 495,
      "horse": 496,
      "قبعه": 497,
      "remind": 498,
      "sure": 499,
      "city": 500,
      "الجميل": 501,
      "الازرق": 502,
      "brown": 503,
      "يرتدى": 504,
      "كثيرة": 505,
      "وترتدي": 506,
      "mountains": 507,
      "fear": 508,
      "كما": 509,
      "guy": 510,
      "حولها": 511,
      "السن": 512,
      "حوله": 513,
      "شعره": 514,
      "لرجل": 515,
      "mother": 516,
      "soft": 517,
      "الصغير": 518,
      "تضع": 519,
      "令人满足": 520,
      "darkness": 521,
      "يدل": 522,
      "top": 523,
      "تحت": 524,
      "العالية": 525,
      "النهر": 526,
      "ثوب": 527,
      "حائط": 528,
      "setting": 529,
      "تداخل": 530,
      "ويرتدي": 531,
      "making": 532,
      "الماء": 533,
      "بجانبها": 534,
      "كأنها": 535,
      "令人惊叹": 536,
      "confused": 537,
      "الحمراء": 538,
      "让人觉得美好": 539,
      "angry": 540,
      "التى": 541,
      "behind": 542,
      "will": 543,
      "الملابس": 544,
      "令人害怕": 545,
      "gloomy": 546,
      "nothing": 547,
      "These": 548,
      "peace": 549,
      "أشخاص": 550,
      "الاصفر": 551,
      "وبعض": 552,
      "house": 553,
      "مياه": 554,
      "الخطوط": 555,
      "رجال": 556,
      "مليئة": 557,
      "وعلى": 558,
      "buildings": 559,
      "left": 560,
      "الشعر": 561,
      "ذلك": 562,
      "واسع": 563,
      "abstract": 564,
      "eye": 565,
      "table": 566,
      "building": 567,
      "painted": 568,
      "where": 569,
      "dead": 570,
      "أنه": 571,
      "مثل": 572,
      "detailed": 573,
      "strokes": 574,
      "سماء": 575,
      "boring": 576,
      "family": 577,
      "snow": 578,
      "أمام": 579,
      "leaves": 580,
      "جبال": 581,
      "قد": 582,
      "والاشجار": 583,
      "العاليه": 584,
      "وتمسك": 585,
      "find": 586,
      "بجوار": 587,
      "does": 588,
      "طاولة": 589,
      "الكبير": 590,
      "bad": 591,
      "exciting": 592,
      "cold": 593,
      "pink": 594,
      "such": 595,
      "تعبر": 596,
      "توحي": 597,
      "وبها": 598,
      "enjoying": 599,
      "amazing": 600,
      "خشبي": 601,
      "مختلفه": 602,
      "هو": 603,
      "dressed": 604,
      "deep": 605,
      "يرتدون": 606,
      "away": 607,
      "middle": 608,
      "صافيه": 609,
      "between": 610,
      "coming": 611,
      "tell": 612,
      "Very": 613,
      "ويمسك": 614,
      "وجود": 615,
      "يقفون": 616,
      "big": 617,
      "السيدة": 618,
      "hand": 619,
      "النباتات": 620,
      "انهم": 621,
      "让人伤感": 622,
      "让人感到害怕": 623,
      "sea": 624,
      "الأسود": 625,
      "lack": 626,
      "realistic": 627,
      "view": 628,
      "tones": 629,
      "بحيرة": 630,
      "رسم": 631,
      "نهر": 632,
      "ground": 633,
      "real": 634,
      "shadows": 635,
      "شجرة": 636,
      "واضحه": 637,
      "وفي": 638,
      "They": 639,
      "شيء": 640,
      "عاليه": 641,
      "excited": 642,
      "re": 643,
      "خطوط": 644,
      "غريب": 645,
      "مذهلة": 646,
      "بحيره": 647,
      "صفراء": 648,
      "قصير": 649,
      "ورجل": 650,
      "mountain": 651,
      "serene": 652,
      "تمثال": 653,
      "كثيره": 654,
      "boy": 655,
      "standing": 656,
      "أنها": 657,
      "خلفها": 658,
      "حاله": 659,
      "boat": 660,
      "clothing": 661,
      "الصخور": 662,
      "让人不由感到满意": 663,
      "صافية": 664,
      ";": 665,
      "human": 666,
      "الصغيرة": 667,
      "yet": 668,
      "forest": 669,
      "lonely": 670,
      "doing": 671,
      "الجمال": 672,
      "تدل": 673,
      "world": 674,
      "بالحزن": 675,
      "وتبدو": 676,
      "ولا": 677,
      "home": 678,
      "بيده": 679,
      "weird": 680,
      "drawn": 681,
      "الأحمر": 682,
      "any": 683,
      "الأخضر": 684,
      "الطريق": 685,
      "بسيطة": 686,
      "منازل": 687,
      "children": 688,
      "beauty": 689,
      "ready": 690,
      "walking": 691,
      "بيت": 692,
      "حصان": 693,
      "التفاصيل": 694,
      "الورود": 695,
      "حديقة": 696,
      "rather": 697,
      "وينظر": 698,
      "colorful": 699,
      "playing": 700,
      "skin": 701,
      "تناسق": 702,
      "وتنظر": 703,
      "يضع": 704,
      "cool": 705,
      "show": 706,
      "ocean": 707,
      "تسير": 708,
      "things": 709,
      "brings": 710,
      "vibrant": 711,
      "رأسها": 712,
      "طفلها": 713,
      "يسير": 714,
      "Jesus": 715,
      "another": 716,
      "dog": 717,
      "enjoy": 718,
      "hands": 719,
      "الشديد": 720,
      "جالسه": 721,
      "يعطي": 722,
      "المنزل": 723,
      "بيدها": 724,
      "storm": 725,
      "death": 726,
      "看着很漂亮": 727,
      "الرضا": 728,
      "الملامح": 729,
      "شعور": 730,
      "smile": 731,
      "grass": 732,
      "ف": 733,
      "beach": 734,
      "bold": 735,
      "المختلفة": 736,
      "رسمة": 737,
      "كأنه": 738,
      "مخيف": 739,
      "مرسوم": 740,
      "看着很开心": 741,
      "night": 742,
      "وجميل": 743,
      "amusing": 744,
      "side": 745,
      "than": 746,
      "why": 747,
      "ارض": 748,
      "واضح": 749,
      "وتضع": 750,
      "animals": 751,
      "بملامح": 752,
      "令人恐惧": 753,
      "field": 754,
      "only": 755,
      "الخلفيه": 756,
      "الشجر": 757,
      "امامها": 758,
      "زهور": 759,
      "هي": 760,
      "Her": 761,
      "stand": 762,
      "religious": 763,
      "river": 764,
      "شديد": 765,
      "غابة": 766,
      "وشعرها": 767,
      "bored": 768,
      "especially": 769,
      "الطبيعه": 770,
      "ثلاث": 771,
      "يديها": 772,
      "امامه": 773,
      "رأسه": 774,
      "كانها": 775,
      "muted": 776,
      "طويله": 777,
      "المدينة": 778,
      "رداء": 779,
      "طويلة": 780,
      "waves": 781,
      "جالس": 782,
      "زي": 783,
      "قارب": 784,
      "angel": 785,
      "أحمر": 786,
      "alone": 787,
      "along": 788,
      "contentment": 789,
      "غيوم": 790,
      "منهم": 791,
      "clothes": 792,
      "shades": 793,
      "بجانبه": 794,
      "عليهم": 795,
      "fruit": 796,
      "الشاطئ": 797,
      "مرسومه": 798,
      "flower": 799,
      "serious": 800,
      "رسمه": 801,
      "وبجانبها": 802,
      "وحوله": 803,
      "expressions": 804,
      "الأزرق": 805,
      "شجره": 806,
      "عدد": 807,
      "create": 808,
      "full": 809,
      "أيضا": 810,
      "الطبيعة": 811,
      "شارب": 812,
      "ضخم": 813,
      "قصر": 814,
      "boats": 815,
      "book": 816,
      "shape": 817,
      "strong": 818,
      "والأشجار": 819,
      "viewer": 820,
      "عمل": 821,
      "让人恐惧": 822,
      "blues": 823,
      "lost": 824,
      "الكرسي": 825,
      "المختلفه": 826,
      "ويظهر": 827,
      "next": 828,
      "مدينة": 829,
      "让人感到伤感": 830,
      "让人觉得好笑": 831,
      "nude": 832,
      "come": 833,
      "hat": 834,
      "sketch": 835,
      "الطعام": 836,
      "حزن": 837,
      "给人一种平淡安稳的感觉": 838,
      "always": 839,
      "بيوت": 840,
      "curious": 841,
      "الشخص": 842,
      "لديه": 843,
      "وتحمل": 844,
      "blood": 845,
      "everything": 846,
      "حديقه": 847,
      "وهم": 848,
      "بدلة": 849,
      "جبل": 850,
      "anything": 851,
      "under": 852,
      "رجلان": 853,
      "واللون": 854,
      "يقومون": 855,
      "给人一种平淡美好的感觉": 856,
      "brush": 857,
      "أو": 858,
      "قديم": 859,
      "لحيه": 860,
      "ملونه": 861,
      "والالوان": 862,
      "story": 863,
      "working": 864,
      "الصفراء": 865,
      "ايضا": 866,
      "منه": 867,
      "وشعر": 868,
      "让人感到恐惧": 869,
      "让人觉得害怕": 870,
      "gray": 871,
      "important": 872,
      "room": 873,
      "/": 874,
      "令人伤感": 875,
      "الذى": 876,
      "لكن": 877,
      "pleasant": 878,
      "shading": 879,
      "يديه": 880,
      "evil": 881,
      "odd": 882,
      "purple": 883,
      "same": 884,
      "taking": 885,
      "الحشائش": 886,
      "الغابه": 887,
      "الوجه": 888,
      "هادئ": 889,
      "angels": 890,
      "those": 891,
      "الطفل": 892,
      "mans": 893,
      "sight": 894,
      "sort": 895,
      "were": 896,
      "إمرأة": 897,
      "المنظر": 898,
      "بسيط": 899,
      "battle": 900,
      "both": 901,
      "outside": 902,
      "الأصفر": 903,
      "واشجار": 904,
      "ورائع": 905,
      "fire": 906,
      "village": 907,
      "winter": 908,
      "الحيوانات": 909,
      "وقت": 910,
      "His": 911,
      "had": 912,
      "pose": 913,
      "مظهر": 914,
      "area": 915,
      "everyone": 916,
      "showing": 917,
      "بعد": 918,
      "خلفه": 919,
      "getting": 920,
      "كثير": 921,
      "front": 922,
      "wall": 923,
      "السفن": 924,
      "بملابس": 925,
      "غرفة": 926,
      "ملامحها": 927,
      "البيت": 928,
      "让人觉得伤感": 929,
      "lake": 930,
      "quiet": 931,
      "الصغيره": 932,
      "مليئه": 933,
      "grey": 934,
      "might": 935,
      "strange": 936,
      "حزين": 937,
      "لحية": 938,
      "وجميله": 939,
      "clear": 940,
      "بينهم": 941,
      "فنيه": 942,
      "before": 943,
      "chair": 944,
      "الليل": 945,
      "معا": 946,
      "هادئة": 947,
      "让人满足": 948,
      "bottom": 949,
      "الخوف": 950,
      "الملك": 951,
      "راسها": 952,
      "وبجانبه": 953,
      "ominous": 954,
      "soothing": 955,
      "بألوان": 956,
      "بالرضا": 957,
      "بالوان": 958,
      "amused": 959,
      "dull": 960,
      "خلفية": 961,
      "وسماء": 962,
      "thought": 963,
      "وسيم": 964,
      "after": 965,
      "empty": 966,
      "stands": 967,
      "thinking": 968,
      "هؤلاء": 969,
      "واسعة": 970,
      "contrasts": 971,
      "take": 972,
      "depressing": 973,
      "fall": 974,
      "waiting": 975,
      "الأشكال": 976,
      "الاشكال": 977,
      "الرائعه": 978,
      "كانه": 979,
      "colours": 980,
      "ship": 981,
      "war": 982,
      "الحماس": 983,
      "المباني": 984,
      "بدله": 985,
      "تطل": 986,
      "وتجلس": 987,
      "وحولها": 988,
      "All": 989,
      "busy": 990,
      "comfortable": 991,
      "العشب": 992,
      "الهدوء": 993,
      "让人感到惊叹": 994,
      "greens": 995,
      "natural": 996,
      "امراة": 997,
      "تماما": 998,
      "علامات": 999,
      "متناسقة": 1000,
      "مرسومة": 1001,
      "أخضر": 1002,
      "المدينه": 1003,
      "看着很悠闲": 1004,
      "uncomfortable": 1005,
      "...": 1006,
      "maybe": 1007,
      "ملامحه": 1008,
      "features": 1009,
      "mind": 1010,
      "ضوء": 1011,
      "above": 1012,
      "female": 1013,
      "seeing": 1014,
      "أشعر": 1015,
      "البني": 1016,
      "خلف": 1017,
      "هدوء": 1018,
      "bring": 1019,
      "colored": 1020,
      "must": 1021,
      "without": 1022,
      "أمامه": 1023,
      "ويقف": 1024,
      "distance": 1025,
      "تعطى": 1026,
      "تلبس": 1027,
      "مركب": 1028,
      "Not": 1029,
      "cross": 1030,
      "design": 1031,
      "fish": 1032,
      "happening": 1033,
      "وبه": 1034,
      "أحد": 1035,
      "اشكال": 1036,
      "تشعر": 1037,
      "كلب": 1038,
      "السيدات": 1039,
      "الصافيه": 1040,
      "الفتيات": 1041,
      "القصر": 1042,
      "اي": 1043,
      "attention": 1044,
      "horses": 1045,
      "line": 1046,
      "rest": 1047,
      "watching": 1048,
      "بالاشجار": 1049,
      "خشبيه": 1050,
      "ويجلس": 1051,
      "What": 1052,
      "animal": 1053,
      "care": 1054,
      "put": 1055,
      "summer": 1056,
      "texture": 1057,
      "الخشب": 1058,
      "الكبيرة": 1059,
      "المراه": 1060,
      "حزينة": 1061,
      "somewhat": 1062,
      "vase": 1063,
      "الام": 1064,
      "المرأه": 1065,
      "center": 1066,
      "sunset": 1067,
      "window": 1068,
      "أزرق": 1069,
      "الجنود": 1070,
      "الطويل": 1071,
      "نظرة": 1072,
      "excitement": 1073,
      "may": 1074,
      "own": 1075,
      "thing": 1076,
      "we": 1077,
      "الذين": 1078,
      "اوراق": 1079,
      "تحتوي": 1080,
      "نظرات": 1081,
      "واضحة": 1082,
      "وعلي": 1083,
      "movement": 1084,
      "pale": 1085,
      "كثيفة": 1086,
      "ملونة": 1087,
      "reading": 1088,
      "rich": 1089,
      "الاعشاب": 1090,
      "الغابة": 1091,
      "بسبب": 1092,
      "حزينه": 1093,
      "وخلفها": 1094,
      "open": 1095,
      "الجبل": 1096,
      "الملونة": 1097,
      "طاوله": 1098,
      "ويضع": 1099,
      "artwork": 1100,
      "gold": 1101,
      "pain": 1102,
      "للعين": 1103,
      "ملون": 1104,
      "ناعم": 1105,
      "Its": 1106,
      "air": 1107,
      "seen": 1108,
      "البحيرة": 1109,
      "الكبيره": 1110,
      "بكل": 1111,
      "تم": 1112,
      "عالي": 1113,
      "dancing": 1114,
      "first": 1115,
      "high": 1116,
      "shadow": 1117,
      "اخر": 1118,
      "راسه": 1119,
      "يعبر": 1120,
      "让人嫌恶": 1121,
      "couple": 1122,
      "inspiring": 1123,
      "should": 1124,
      "tired": 1125,
      "الرائع": 1126,
      "المراكب": 1127,
      "المنتصف": 1128,
      "خلفيه": 1129,
      "طفلة": 1130,
      "لديها": 1131,
      "emotion": 1132,
      "tone": 1133,
      "الحائط": 1134,
      "كثيف": 1135,
      "Beautiful": 1136,
      "bird": 1137,
      "blend": 1138,
      "new": 1139,
      "your": 1140,
      "الاطفال": 1141,
      "مقعد": 1142,
      "ملابسها": 1143,
      "وغير": 1144,
      "يركب": 1145,
      "depicted": 1146,
      "foreground": 1147,
      "ملك": 1148,
      "موضح": 1149,
      "ومذهل": 1150,
      "给人一种满足的感觉": 1151,
      "form": 1152,
      "giant": 1153,
      "tall": 1154,
      "تنام": 1155,
      "عصا": 1156,
      "نساء": 1157,
      "والنساء": 1158,
      "يشعر": 1159,
      "الخلفية": 1160,
      "توجد": 1161,
      "متناسقه": 1162,
      "help": 1163,
      "imagine": 1164,
      "moment": 1165,
      "part": 1166,
      "الاوراق": 1167,
      "البحيره": 1168,
      "الجسد": 1169,
      "الصافية": 1170,
      "الطيور": 1171,
      "جيد": 1172,
      "حسناء": 1173,
      "ممتع": 1174,
      "منتصف": 1175,
      "表情忧郁": 1176,
      "dont": 1177,
      "enough": 1178,
      "plain": 1179,
      "unique": 1180,
      "جو": 1181,
      "صخور": 1182,
      "غريبة": 1183,
      "ليس": 1184,
      "والألوان": 1185,
      "وقبعة": 1186,
      "令人感到恐惧": 1187,
      "birds": 1188,
      "blurry": 1189,
      "ships": 1190,
      "walk": 1191,
      "القوارب": 1192,
      "انيق": 1193,
      "وله": 1194,
      "depiction": 1195,
      "rocks": 1196,
      "أرض": 1197,
      "الحب": 1198,
      "متداخلة": 1199,
      "posture": 1200,
      "subjects": 1201,
      "واسود": 1202,
      "That": 1203,
      "due": 1204,
      "street": 1205,
      "القديمة": 1206,
      "طبيعي": 1207,
      "عيون": 1208,
      "غريبه": 1209,
      "creates": 1210,
      "giving": 1211,
      "pleasing": 1212,
      "رأس": 1213,
      "ويحمل": 1214,
      "near": 1215,
      "paintings": 1216,
      "معني": 1217,
      "half": 1218,
      "shade": 1219,
      "stern": 1220,
      "الثلوج": 1221,
      "بالذهول": 1222,
      "جسد": 1223,
      "confusing": 1224,
      "whole": 1225,
      "الزرع": 1226,
      "تجمع": 1227,
      "طبق": 1228,
      "كرسى": 1229,
      "واسعه": 1230,
      "يوحى": 1231,
      "across": 1232,
      "party": 1233,
      "الفستان": 1234,
      "كان": 1235,
      "arms": 1236,
      "inside": 1237,
      "isn": 1238,
      "outfit": 1239,
      "overall": 1240,
      "الخلف": 1241,
      "عند": 1242,
      "لو": 1243,
      "وأشجار": 1244,
      "وهذا": 1245,
      "看着很吓人": 1246,
      "给人一种伤感的感觉": 1247,
      "让人厌恶": 1248,
      "(": 1249,
      "impressive": 1250,
      "scenery": 1251,
      "طفله": 1252,
      "مدينه": 1253,
      "والناس": 1254,
      "让人觉得很有意境": 1255,
      "An": 1256,
      "Makes": 1257,
      "adds": 1258,
      "hope": 1259,
      "waters": 1260,
      "الشعور": 1261,
      "جسدها": 1262,
      "طائر": 1263,
      "لما": 1264,
      "وترتدى": 1265,
      "inviting": 1266,
      "land": 1267,
      "nicely": 1268,
      "sharp": 1269,
      "times": 1270,
      "أصفر": 1271,
      "السحب": 1272,
      "السرير": 1273,
      "جذاب": 1274,
      "画面中": 1275,
      "beard": 1276,
      "canvas": 1277,
      "sunny": 1278,
      "زاهية": 1279,
      "كم": 1280,
      "ماء": 1281,
      "والاسود": 1282,
      "Is": 1283,
      "confident": 1284,
      "depth": 1285,
      "supposed": 1286,
      "الشارع": 1287,
      "القديم": 1288,
      "فقط": 1289,
      "متداخله": 1290,
      "close": 1291,
      "food": 1292,
      "girls": 1293,
      "mysterious": 1294,
      "perfect": 1295,
      "staring": 1296,
      "three": 1297,
      "الاخر": 1298,
      "الازهار": 1299,
      "واحمر": 1300,
      "ويرتدى": 1301,
      "让人感到兴奋": 1302,
      "مخيفة": 1303,
      "bodies": 1304,
      "church": 1305,
      "golden": 1306,
      "others": 1307,
      "pop": 1308,
      "reason": 1309,
      "reds": 1310,
      "upset": 1311,
      "vivid": 1312,
      "الثلج": 1313,
      "الصحراء": 1314,
      "令人满意": 1315,
      "else": 1316,
      "smoke": 1317,
      "womans": 1318,
      "الرسم": 1319,
      "الغروب": 1320,
      "بلون": 1321,
      "قاتمة": 1322,
      "وشعره": 1323,
      "cute": 1324,
      "slightly": 1325,
      "أمامها": 1326,
      "ارى": 1327,
      "اسفل": 1328,
      "الغيوم": 1329,
      "بشعر": 1330,
      "قطعه": 1331,
      "看着很美丽": 1332,
      "feelings": 1333,
      "somber": 1334,
      "suggests": 1335,
      "الذهول": 1336,
      "النظر": 1337,
      "حالة": 1338,
      "خشبية": 1339,
      "وامامه": 1340,
      "وامامها": 1341,
      "وامرأة": 1342,
      "يحملون": 1343,
      "يسيطر": 1344,
      "..": 1345,
      "السحاب": 1346,
      "الطاوله": 1347,
      "مبنى": 1348,
      "والرجل": 1349,
      "You": 1350,
      "anger": 1351,
      "disturbing": 1352,
      "evokes": 1353,
      "mouth": 1354,
      "حقل": 1355,
      "حولهم": 1356,
      "موضوع": 1357,
      "وقبعه": 1358,
      "使人伤感": 1359,
      "below": 1360,
      "bland": 1361,
      "herself": 1362,
      "type": 1363,
      "understand": 1364,
      "wonderful": 1365,
      "تمتلئ": 1366,
      "جانب": 1367,
      "حيوان": 1368,
      "قطعة": 1369,
      "bunch": 1370,
      "pattern": 1371,
      "statue": 1372,
      "then": 1373,
      "بالخوف": 1374,
      "بمفردها": 1375,
      "ظهور": 1376,
      "لبعض": 1377,
      "وتظهر": 1378,
      "وتقوم": 1379,
      "يجلسان": 1380,
      "appealing": 1381,
      "lighting": 1382,
      "road": 1383,
      "space": 1384,
      "الحرب": 1385,
      "الغضب": 1386,
      "الملونه": 1387,
      "الورد": 1388,
      "جالسة": 1389,
      "عشوائي": 1390,
      "مبهجة": 1391,
      "وبجوارها": 1392,
      "يحاول": 1393,
      "coloring": 1394,
      "needs": 1395,
      "set": 1396,
      "الحصان": 1397,
      "الخلابة": 1398,
      "العصور": 1399,
      "العمر": 1400,
      "الفاكهة": 1401,
      "بطريقة": 1402,
      "قوارب": 1403,
      "وتقف": 1404,
      "وخلفه": 1405,
      "令人感到伤感": 1406,
      "add": 1407,
      "darker": 1408,
      "effect": 1409,
      "ugly": 1410,
      "البشر": 1411,
      "الظلام": 1412,
      "المظهر": 1413,
      "سيدتان": 1414,
      "متناسق": 1415,
      "ملابسه": 1416,
      "والهدوء": 1417,
      "happen": 1418,
      "images": 1419,
      "reflection": 1420,
      "surrounding": 1421,
      "إلي": 1422,
      "القديمه": 1423,
      "بشرة": 1424,
      "والوان": 1425,
      "وشاح": 1426,
      "heavy": 1427,
      "matter": 1428,
      "music": 1429,
      "objects": 1430,
      "path": 1431,
      "play": 1432,
      "scheme": 1433,
      "اعشاب": 1434,
      "تمثل": 1435,
      "عدم": 1436,
      "منضدة": 1437,
      "وكانها": 1438,
      "ينظرون": 1439,
      "让人觉得很漂亮": 1440,
      "Like": 1441,
      "bed": 1442,
      "chaotic": 1443,
      "joy": 1444,
      "laugh": 1445,
      "laying": 1446,
      "probably": 1447,
      "unfinished": 1448,
      "الحديقة": 1449,
      "يعطى": 1450,
      "’": 1451,
      "depicts": 1452,
      "dying": 1453,
      "live": 1454,
      "need": 1455,
      "poor": 1456,
      "posing": 1457,
      "woods": 1458,
      "الهادئة": 1459,
      "بالمتعة": 1460,
      "بجوارها": 1461,
      "قميص": 1462,
      "مدي": 1463,
      "وعدم": 1464,
      "看着很伤心": 1465,
      "characters": 1466,
      "dirty": 1467,
      "dreary": 1468,
      "fearful": 1469,
      "houses": 1470,
      "running": 1471,
      "surrounded": 1472,
      "الاعلى": 1473,
      "الحياة": 1474,
      "مظلم": 1475,
      "يستمتعون": 1476,
      "يعزف": 1477,
      "end": 1478,
      "power": 1479,
      "quality": 1480,
      "themselves": 1481,
      "towards": 1482,
      "القمر": 1483,
      "جذابة": 1484,
      "رضا": 1485,
      "سيدات": 1486,
      "قديمة": 1487,
      "هادئه": 1488,
      "يجعل": 1489,
      "看着非常美丽": 1490,
      "disgusting": 1491,
      "powerful": 1492,
      "فارس": 1493,
      "comforting": 1494,
      "few": 1495,
      "majestic": 1496,
      "now": 1497,
      "scared": 1498,
      "إليه": 1499,
      "اخرى": 1500,
      "اشعر": 1501,
      "الحقل": 1502,
      "الطاولة": 1503,
      "العمل": 1504,
      "مريح": 1505,
      "والجبال": 1506,
      "وبجواره": 1507,
      "ولكنها": 1508,
      "وهى": 1509,
      "amount": 1510,
      "carrying": 1511,
      "country": 1512,
      "during": 1513,
      "moving": 1514,
      "الدماء": 1515,
      "الرائعة": 1516,
      "اليه": 1517,
      "بالراحة": 1518,
      "تشير": 1519,
      "ضخمة": 1520,
      "نائم": 1521,
      "يلعبون": 1522,
      "Reminds": 1523,
      "did": 1524,
      "gaze": 1525,
      "got": 1526,
      "mood": 1527,
      "smiling": 1528,
      "within": 1529,
      "التعب": 1530,
      "الشجرة": 1531,
      "تاج": 1532,
      "ثلاثة": 1533,
      "سرير": 1534,
      "فوقها": 1535,
      "وابيض": 1536,
      "وكانه": 1537,
      "令人感到满足": 1538,
      "让人讨厌": 1539,
      "Nice": 1540,
      "better": 1541,
      "group": 1542,
      "most": 1543,
      "nose": 1544,
      "perhaps": 1545,
      "robe": 1546,
      "حب": 1547,
      "سيف": 1548,
      "فصل": 1549,
      "منطقة": 1550,
      "让人感到十分伤心难过": 1551,
      "alive": 1552,
      "days": 1553,
      "sit": 1554,
      "الاخرى": 1555,
      "الحديقه": 1556,
      "الغير": 1557,
      "تكون": 1558,
      "واحد": 1559,
      "واقف": 1560,
      "وجميلة": 1561,
      "وحولهم": 1562,
      "afraid": 1563,
      "fact": 1564,
      "gorgeous": 1565,
      "older": 1566,
      "paper": 1567,
      "rough": 1568,
      "spring": 1569,
      "الفاكهه": 1570,
      "غابه": 1571,
      "غرفه": 1572,
      "مليئ": 1573,
      "منضده": 1574,
      "والحزن": 1575,
      "clearly": 1576,
      "filled": 1577,
      "frame": 1578,
      "garden": 1579,
      "hiding": 1580,
      "lively": 1581,
      "never": 1582,
      "simplicity": 1583,
      "taken": 1584,
      "الصدر": 1585,
      "بعضهما": 1586,
      "حرب": 1587,
      "شخصان": 1588,
      "فنية": 1589,
      "مزهرية": 1590,
      "‏": 1591,
      "appearance": 1592,
      "fancy": 1593,
      "past": 1594,
      "suggest": 1595,
      "الطويله": 1596,
      "اليها": 1597,
      "بالاشمئزاز": 1598,
      "تثير": 1599,
      "دون": 1600,
      "فتيات": 1601,
      "فستانا": 1602,
      "وملامح": 1603,
      "energy": 1604,
      "neutral": 1605,
      "stare": 1606,
      "أجمل": 1607,
      "أوراق": 1608,
      "الجو": 1609,
      "الشجره": 1610,
      "الكثيره": 1611,
      "المتداخلة": 1612,
      "الهواء": 1613,
      "صحراء": 1614,
      "صدرها": 1615,
      "ملئ": 1616,
      "depressed": 1617,
      "movie": 1618,
      "shore": 1619,
      "sleeping": 1620,
      "yellows": 1621,
      "باب": 1622,
      "بانه": 1623,
      "خلال": 1624,
      "والأسود": 1625,
      "ولون": 1626,
      "attractive": 1627,
      "covered": 1628,
      "crowd": 1629,
      "feet": 1630,
      "intense": 1631,
      "intriguing": 1632,
      "ladies": 1633,
      "legs": 1634,
      "neck": 1635,
      "skies": 1636,
      "اطفال": 1637,
      "الاشياء": 1638,
      "الكتب": 1639,
      "برتقالي": 1640,
      "خلفهم": 1641,
      "شابة": 1642,
      "صليب": 1643,
      "قديمه": 1644,
      "يبعث": 1645,
      "floating": 1646,
      "silly": 1647,
      "striking": 1648,
      "الوانها": 1649,
      "مباني": 1650,
      "مربع": 1651,
      "نباتات": 1652,
      "وشك": 1653,
      "وضع": 1654,
      "يبدوا": 1655,
      "يجتمع": 1656,
      ")": 1657,
      "Everyone": 1658,
      "character": 1659,
      "clean": 1660,
      "either": 1661,
      "far": 1662,
      "kid": 1663,
      "lots": 1664,
      "sweet": 1665,
      "احدهم": 1666,
      "بالحماس": 1667,
      "بالغيوم": 1668,
      "بجواره": 1669,
      "رقبتها": 1670,
      "لكي": 1671,
      "معه": 1672,
      "موسيقية": 1673,
      "وكأنهم": 1674,
      "يخرج": 1675,
      "يدعو": 1676,
      "THE": 1677,
      "captured": 1678,
      "interest": 1679,
      "moon": 1680,
      "relax": 1681,
      "represents": 1682,
      "الأزهار": 1683,
      "الأعشاب": 1684,
      "الأوراق": 1685,
      "البرتقالي": 1686,
      "الصليب": 1687,
      "حصانه": 1688,
      "ربما": 1689,
      "غروب": 1690,
      "فوقه": 1691,
      "والنباتات": 1692,
      "يقفان": 1693,
      "让人感到好笑": 1694,
      "Although": 1695,
      "Christ": 1696,
      "confusion": 1697,
      "earth": 1698,
      "fighting": 1699,
      "hanging": 1700,
      "lips": 1701,
      "lush": 1702,
      "mixed": 1703,
      "plants": 1704,
      "sick": 1705,
      "أنيقة": 1706,
      "الجليد": 1707,
      "النفس": 1708,
      "بسيطه": 1709,
      "غطاء": 1710,
      "مخيفه": 1711,
      "ممر": 1712,
      "ويقوم": 1713,
      "يسيرون": 1714,
      "basic": 1715,
      "blank": 1716,
      "castle": 1717,
      "cat": 1718,
      "combination": 1719,
      "evoke": 1720,
      "hill": 1721,
      "himself": 1722,
      "holy": 1723,
      "modern": 1724,
      "morning": 1725,
      "proud": 1726,
      "say": 1727,
      "shown": 1728,
      "upon": 1729,
      "ve": 1730,
      "wants": 1731,
      "wind": 1732,
      "الجانب": 1733,
      "العجوز": 1734,
      "الفاتح": 1735,
      "زهرية": 1736,
      "سور": 1737,
      "شكلها": 1738,
      "مبهجه": 1739,
      "والجمال": 1740,
      "令人舒适": 1741,
      "creature": 1742,
      "huge": 1743,
      "hurt": 1744,
      "mess": 1745,
      "point": 1746,
      "self": 1747,
      "tranquil": 1748,
      "الرمال": 1749,
      "بينما": 1750,
      "خلاب": 1751,
      "لشخص": 1752,
      "مراكب": 1753,
      "ورقة": 1754,
      "وقد": 1755,
      "bridge": 1756,
      "draw": 1757,
      "glass": 1758,
      "harsh": 1759,
      "hills": 1760,
      "king": 1761,
      "mean": 1762,
      "pastel": 1763,
      "position": 1764,
      "shirt": 1765,
      "soldiers": 1766,
      "us": 1767,
      "اثنين": 1768,
      "الاسفل": 1769,
      "الحياه": 1770,
      "تعزف": 1771,
      "زوجته": 1772,
      "صخرة": 1773,
      "يتم": 1774,
      "يد": 1775,
      "يعملون": 1776,
      "让人觉得满足": 1777,
      "Even": 1778,
      "angles": 1779,
      "browns": 1780,
      "d": 1781,
      "random": 1782,
      "أنهم": 1783,
      "كثيرا": 1784,
      "لهم": 1785,
      "نصف": 1786,
      "هم": 1787,
      "يعمل": 1788,
      "不由让人感到满意": 1789,
      "absolutely": 1790,
      "appreciate": 1791,
      "coat": 1792,
      "eerie": 1793,
      "painter": 1794,
      "rock": 1795,
      "stark": 1796,
      "straight": 1797,
      "various": 1798,
      "شارع": 1799,
      "والسعادة": 1800,
      "comes": 1801,
      "ease": 1802,
      "flying": 1803,
      "idea": 1804,
      "onto": 1805,
      "perspective": 1806,
      "size": 1807,
      "tiny": 1808,
      "ابنها": 1809,
      "الامواج": 1810,
      "الخيول": 1811,
      "المتعة": 1812,
      "بالالوان": 1813,
      "ببعض": 1814,
      "تبعث": 1815,
      "تحيط": 1816,
      "جسر": 1817,
      "صخره": 1818,
      "مبني": 1819,
      "متباين": 1820,
      "معطف": 1821,
      "يركبون": 1822,
      "很是漂亮": 1823,
      "among": 1824,
      "cloud": 1825,
      "extremely": 1826,
      "انيقه": 1827,
      "رسومات": 1828,
      "واصفر": 1829,
      "يرتديان": 1830,
      "adventure": 1831,
      "cannot": 1832,
      "contrasting": 1833,
      "eat": 1834,
      "fight": 1835,
      "foreboding": 1836,
      "happiness": 1837,
      "interested": 1838,
      "kinda": 1839,
      "our": 1840,
      "patterns": 1841,
      "playful": 1842,
      "sits": 1843,
      "square": 1844,
      "unhappy": 1845,
      "البهجة": 1846,
      "الثياب": 1847,
      "السعادة": 1848,
      "الكتاب": 1849,
      "الكثيرة": 1850,
      "الموجوده": 1851,
      "حقا": 1852,
      "عدة": 1853,
      "كلها": 1854,
      "نائمة": 1855,
      "وامراه": 1856,
      "floor": 1857,
      "gross": 1858,
      "kids": 1859,
      "rain": 1860,
      "sand": 1861,
      "uneasy": 1862,
      "التفكير": 1863,
      "بالغضب": 1864,
      "تحفه": 1865,
      "تعكس": 1866,
      "يجعلني": 1867,
      "Two": 1868,
      "colour": 1869,
      "comical": 1870,
      "convey": 1871,
      "crazy": 1872,
      "glow": 1873,
      "lacks": 1874,
      "mirror": 1875,
      "shining": 1876,
      "warmth": 1877,
      "weather": 1878,
      "الحجم": 1879,
      "العين": 1880,
      "قماش": 1881,
      "لم": 1882,
      "نائمه": 1883,
      "هيئة": 1884,
      "واشخاص": 1885,
      "والاصفر": 1886,
      "ولديها": 1887,
      "يتباين": 1888,
      "看着很温馨": 1889,
      "Just": 1890,
      "abandoned": 1891,
      "falling": 1892,
      "holds": 1893,
      "mix": 1894,
      "praying": 1895,
      "sword": 1896,
      "استخدام": 1897,
      "الامام": 1898,
      "الفواكه": 1899,
      "جميع": 1900,
      "زهريه": 1901,
      "موسيقيه": 1902,
      "يكون": 1903,
      "ينام": 1904,
      "People": 1905,
      "actually": 1906,
      "ancient": 1907,
      "arm": 1908,
      "beautifully": 1909,
      "frightening": 1910,
      "park": 1911,
      "presence": 1912,
      "resembles": 1913,
      "somewhere": 1914,
      "structure": 1915,
      "stunning": 1916,
      "suit": 1917,
      "years": 1918,
      "الأطفال": 1919,
      "الرضيع": 1920,
      "امر": 1921,
      "بانها": 1922,
      "بنى": 1923,
      "تعمل": 1924,
      "تقرأ": 1925,
      "شكله": 1926,
      "مرتدية": 1927,
      "منطقه": 1928,
      "ورود": 1929,
      "So": 1930,
      "blends": 1931,
      "branches": 1932,
      "choice": 1933,
      "focus": 1934,
      "heart": 1935,
      "perfectly": 1936,
      "unsettling": 1937,
      "الأم": 1938,
      "الخريف": 1939,
      "ام": 1940,
      "تتزين": 1941,
      "تحاول": 1942,
      "ضخمه": 1943,
      "كوخ": 1944,
      "مختلف": 1945,
      "مفتوح": 1946,
      "让人感到惬意": 1947,
      "Love": 1948,
      "able": 1949,
      "action": 1950,
      "corner": 1951,
      "fresh": 1952,
      "gathering": 1953,
      "hues": 1954,
      "keep": 1955,
      "pencil": 1956,
      "round": 1957,
      "sculpture": 1958,
      "الموجود": 1959,
      "الواسع": 1960,
      "بالهدوء": 1961,
      "بطريقه": 1962,
      "لفتاة": 1963,
      "والبيوت": 1964,
      "والزهور": 1965,
      "وكأن": 1966,
      "وملابس": 1967,
      "不禁令人感到满足": 1968,
      "activity": 1969,
      "dangerous": 1970,
      "every": 1971,
      "itself": 1972,
      "possibly": 1973,
      "الرسومات": 1974,
      "بحزن": 1975,
      "بعيد": 1976,
      "راس": 1977,
      "معها": 1978,
      "atmosphere": 1979,
      "door": 1980,
      "individual": 1981,
      "lying": 1982,
      "palette": 1983,
      "proportions": 1984,
      "read": 1985,
      "الصور": 1986,
      "الطويلة": 1987,
      "اليسار": 1988,
      "بجانبهم": 1989,
      "حشائش": 1990,
      "زوجها": 1991,
      "صور": 1992,
      "غاية": 1993,
      "والابيض": 1994,
      "والازرق": 1995,
      "يمشون": 1996,
      "يمشي": 1997,
      "给人一种恐惧的感觉": 1998,
      "让人感到满意": 1999,
      "broken": 2000,
      "draws": 2001,
      "fan": 2002,
      "intricate": 2003,
      "living": 2004,
      "sunlight": 2005,
      "takes": 2006,
      "using": 2007,
      "الواسعه": 2008,
      "اليمين": 2009,
      "جزء": 2010,
      "رضيع": 2011,
      "مبهج": 2012,
      "معلق": 2013,
      "موضوعة": 2014,
      "ورد": 2015,
      "ورقه": 2016,
      "Something": 2017,
      "While": 2018,
      "cheeks": 2019,
      "farm": 2020,
      "friends": 2021,
      "meaning": 2022,
      "object": 2023,
      "regal": 2024,
      "ألوانها": 2025,
      "البسيطة": 2026,
      "السعاده": 2027,
      "القاتم": 2028,
      "الكثيفة": 2029,
      "الهادئ": 2030,
      "بداخله": 2031,
      "حتى": 2032,
      "سطح": 2033,
      "شقراء": 2034,
      "فاكهه": 2035,
      "كانت": 2036,
      "كثره": 2037,
      "Because": 2038,
      "angle": 2039,
      "bowl": 2040,
      "disgust": 2041,
      "ghost": 2042,
      "hot": 2043,
      "احدى": 2044,
      "الفن": 2045,
      "بالأشجار": 2046,
      "بنظرات": 2047,
      "جانبه": 2048,
      "قدم": 2049,
      "قطع": 2050,
      "قليلا": 2051,
      "والاحمر": 2052,
      "ولها": 2053,
      "让人满意": 2054,
      "cloth": 2055,
      "difficult": 2056,
      "environment": 2057,
      "gathered": 2058,
      "gentleman": 2059,
      "leaning": 2060,
      "pictures": 2061,
      "represent": 2062,
      "vibe": 2063,
      "wide": 2064,
      "wings": 2065,
      "wrong": 2066,
      "إناء": 2067,
      "الراحة": 2068,
      "الشتاء": 2069,
      "الشوارع": 2070,
      "ب": 2071,
      "بهم": 2072,
      "خط": 2073,
      "ظهره": 2074,
      "فن": 2075,
      "كثيفه": 2076,
      "مثير": 2077,
      "مفهوم": 2078,
      "نفسها": 2079,
      "يطل": 2080,
      "يوم": 2081,
      "令人不喜": 2082,
      "表情平静": 2083,
      "cloudy": 2084,
      "fields": 2085,
      "given": 2086,
      "hate": 2087,
      "knows": 2088,
      "lone": 2089,
      "match": 2090,
      "أحب": 2091,
      "الفنان": 2092,
      "المتعه": 2093,
      "بداخلها": 2094,
      "بلا": 2095,
      "بهدوء": 2096,
      "تتداخل": 2097,
      "تطير": 2098,
      "تنعكس": 2099,
      "طعام": 2100,
      "قاتم": 2101,
      "كأنهم": 2102,
      "لسيدة": 2103,
      "والبحر": 2104,
      "ولديه": 2105,
      "يلبس": 2106,
      "يمر": 2107,
      "--": 2108,
      "bare": 2109,
      "countryside": 2110,
      "desolate": 2111,
      "despite": 2112,
      "disgusted": 2113,
      "elegant": 2114,
      "elements": 2115,
      "emotions": 2116,
      "impression": 2117,
      "intrigued": 2118,
      "looked": 2119,
      "mad": 2120,
      "stone": 2121,
      "suggesting": 2122,
      "thoughts": 2123,
      "throughout": 2124,
      "toward": 2125,
      "worried": 2126,
      "آخر": 2127,
      "أشكال": 2128,
      "أي": 2129,
      "اصلع": 2130,
      "الرداء": 2131,
      "اوراقها": 2132,
      "باللوحة": 2133,
      "بينها": 2134,
      "تسود": 2135,
      "جسم": 2136,
      "شبه": 2137,
      "نفس": 2138,
      "والعشب": 2139,
      "وحيدا": 2140,
      "ولكنه": 2141,
      "يحيط": 2142,
      "令人厌恶": 2143,
      "令人感到害怕": 2144,
      "画面温馨": 2145,
      "afternoon": 2146,
      "dance": 2147,
      "distorted": 2148,
      "goes": 2149,
      "ice": 2150,
      "messy": 2151,
      "missing": 2152,
      "myself": 2153,
      "period": 2154,
      "pieces": 2155,
      "washed": 2156,
      "أنا": 2157,
      "الأخرى": 2158,
      "الأشياء": 2159,
      "الإنسان": 2160,
      "الخضرة": 2161,
      "المسيح": 2162,
      "انيقة": 2163,
      "تستمتع": 2164,
      "تفكر": 2165,
      "جسده": 2166,
      "جيدة": 2167,
      "حتي": 2168,
      "رغم": 2169,
      "واحده": 2170,
      "والمياه": 2171,
      "ووجود": 2172,
      "看着很可怜": 2173,
      "让人喜欢": 2174,
      "让人心旷神怡": 2175,
      "让人感到嫌恶": 2176,
      "Lots": 2177,
      "Why": 2178,
      "cartoon": 2179,
      "favorite": 2180,
      "heaven": 2181,
      "history": 2182,
      "level": 2183,
      "lifelike": 2184,
      "lives": 2185,
      "mourning": 2186,
      "pond": 2187,
      "sinister": 2188,
      "wild": 2189,
      "اجنحه": 2190,
      "الانسان": 2191,
      "الخاص": 2192,
      "الداكن": 2193,
      "القرية": 2194,
      "انسان": 2195,
      "بنت": 2196,
      "تتناسق": 2197,
      "تنتشر": 2198,
      "عارى": 2199,
      "عقد": 2200,
      "عنق": 2201,
      "فاكهة": 2202,
      "فساتين": 2203,
      "نفسه": 2204,
      "والصفراء": 2205,
      "وبجانبهم": 2206,
      "ورده": 2207,
      "وملامحها": 2208,
      "يقرأ": 2209,
      "让人觉得很唯美": 2210,
      "Everything": 2211,
      "God": 2212,
      "awesome": 2213,
      "believe": 2214,
      "brightness": 2215,
      "cut": 2216,
      "depict": 2217,
      "drab": 2218,
      "easy": 2219,
      "growing": 2220,
      "innocent": 2221,
      "menacing": 2222,
      "portrayed": 2223,
      "safe": 2224,
      "soldier": 2225,
      "theme": 2226,
      "wish": 2227,
      "wondering": 2228,
      "الاخري": 2229,
      "الارتفاع": 2230,
      "اناء": 2231,
      "تجعلني": 2232,
      "تلعب": 2233,
      "حماس": 2234,
      "شىء": 2235,
      "عشب": 2236,
      "عينيه": 2237,
      "ليست": 2238,
      "محزن": 2239,
      "وخلفهم": 2240,
      "看着非常开心": 2241,
      "面带微笑": 2242,
      "&": 2243,
      "although": 2244,
      "bull": 2245,
      "heads": 2246,
      "language": 2247,
      "rainbow": 2248,
      "visit": 2249,
      "writing": 2250,
      "أمر": 2251,
      "الجميع": 2252,
      "الزاهية": 2253,
      "تحتضن": 2254,
      "ذهبي": 2255,
      "رجلين": 2256,
      "سويا": 2257,
      "شيئا": 2258,
      "صدره": 2259,
      "عائلة": 2260,
      "مستطيل": 2261,
      "يغطي": 2262,
      "break": 2263,
      "breasts": 2264,
      "childhood": 2265,
      "comfort": 2266,
      "cow": 2267,
      "cows": 2268,
      "dramatic": 2269,
      "felt": 2270,
      "resting": 2271,
      "shaped": 2272,
      "technique": 2273,
      "terrifying": 2274,
      "touch": 2275,
      "أسفل": 2276,
      "الشاب": 2277,
      "بفستان": 2278,
      "بنيه": 2279,
      "جدار": 2280,
      "حفل": 2281,
      "دائرة": 2282,
      "ساحة": 2283,
      "شوارع": 2284,
      "ظهر": 2285,
      "ظهرها": 2286,
      "كأن": 2287,
      "متعددة": 2288,
      "مساحه": 2289,
      "مشاعر": 2290,
      "معركة": 2291,
      "ملاك": 2292,
      "ميت": 2293,
      "وتباين": 2294,
      "وردة": 2295,
      "يسود": 2296,
      "让人兴奋": 2297,
      "让人好笑": 2298,
      "让人心情愉悦": 2299,
      "Great": 2300,
      "Nothing": 2301,
      "calmness": 2302,
      "caught": 2303,
      "class": 2304,
      "created": 2305,
      "early": 2306,
      "entire": 2307,
      "father": 2308,
      "male": 2309,
      "nudity": 2310,
      "run": 2311,
      "school": 2312,
      "streets": 2313,
      "talking": 2314,
      "whimsical": 2315,
      "wood": 2316,
      "القبعه": 2317,
      "الموجودة": 2318,
      "اله": 2319,
      "بالسعادة": 2320,
      "باهتة": 2321,
      "تجعل": 2322,
      "ثمار": 2323,
      "سحب": 2324,
      "عربة": 2325,
      "فتاتان": 2326,
      "قرية": 2327,
      "لكنها": 2328,
      "نوع": 2329,
      "وأمامه": 2330,
      "وجمال": 2331,
      "ونساء": 2332,
      "ينتشر": 2333,
      ":": 2334,
      "babies": 2335,
      "best": 2336,
      "conveys": 2337,
      "dream": 2338,
      "evening": 2339,
      "motion": 2340,
      "nostalgic": 2341,
      "poses": 2342,
      "putting": 2343,
      "shoes": 2344,
      "أخرى": 2345,
      "احدهما": 2346,
      "الرسام": 2347,
      "الرمادي": 2348,
      "الفنية": 2349,
      "القماش": 2350,
      "تحتها": 2351,
      "عمود": 2352,
      "مصلوب": 2353,
      "نظره": 2354,
      "هنا": 2355,
      "والخلفيه": 2356,
      "ورائعه": 2357,
      "وعليها": 2358,
      "يستمتع": 2359,
      "يمتلك": 2360,
      "And": 2361,
      "Confusion": 2362,
      "One": 2363,
      "aren": 2364,
      "autumn": 2365,
      "cause": 2366,
      "composition": 2367,
      "fine": 2368,
      "fishing": 2369,
      "journey": 2370,
